export const ruContent = {
  navbar: {
    about: "О нас",
    clients: "Наши клиенты",
    team: "Наша команда",
    contact: "Связаться с нами"
  },
  hero: {
    title: "EverbestLab",
    subtitle: "Качественные IT Решения",
    description: "технологическая компания, приносящая счастливых и лояльных клиентов для e-commerce",
    controlTitle: "Полный контроль над рынком",
    solutionTitle: "Надежное решение для продаж и управления"
  },

  quote_main: "Bazaar Admin — наш крупнейший продукт, который превращает сложные процессы на рынках в простую и эффективную систему.",

  stats: {
    users: "Пользователи",
    projects: "Проекты",
    clients: "Клиенты"
  },

  about_section: {
    title1: "Полная",
    title2: "О компании",
    title3: "Наша компания",
  },

  about: {
    title: "Наша компания",
    text1: "Bazaar Admin - это система управления рынком, разработанная нашей компанией, которая обеспечивает полную цифровизацию и автоматизацию деятельности рынка.",
  },

  mission: {
    title: "Наша Миссия",
    text1: "Наша основная цель - цифровизация бизнес-процессов наших клиентов и создание возможности работать с самыми современными технологиями. В каждом проекте мы уделяем внимание качеству, инновациям и удовлетворению потребностей клиентов.",
  },

  quote_about_section: "EverbestLab работает в Узбекистане с 2019 года. Наша компания имеет команду специалистов по разработке веб и мобильных приложений, корпоративных систем, e-commerce платформ и других современных IT решений.",
  services: {
    shops: {
      title: "Магазины",
      description: "Централизованное управление арендными платежами, мониторинг задолженности и доходов в режиме реального времени."
    },
    restaurants: {
      title: "Рестораны",
      description: "Контроль арендных платежей в небольших торговых точках, ведение истории платежей и мониторинг."
    },
    parking: {
      title: "Автостоянка",
      description: "Учет въезда и выезда автомобилей, эффективное управление доходами и расходами, а также мониторинг."
    },
    toilets: {
      title: "Общественные туалеты",
      description: "Учет доходов и расходов, прозрачное управление доходами и расходами, а также мониторинг."
    }
  },
  values: {
    goal: {
      label: "Четкая Цель",
      description: "Успех наших клиентов — наш главный показатель."
    },
    quality: {
      label: "Высокое Качество",
      description: "Код и дизайн, соответствующие международным стандартам."
    },
    team: {
      label: "Профессиональная Команда",
      description: "Объединение специалистов, мастеров своего дела."
    }
  },
  contact: {
    title: "Есть проект?",
    subtitle: "Давайте реализуем его вместе!",
    phone: "+998 (97) 057-51-10",
    email: "info@everbestlab.uz",
    websiteButton: "Перейти на сайт",
    location: "Ташкент, Узбекистан"
  }
};

